/* Localizable strings of com.apple.internet preference manifest */

"internet.pfm_title" =			"Internetkonfiguration";
"internet.pfm_description" =			"Internetkonfiguration";

"mcx_defaultEmailReader.pfm_title" =			"Standard-E-Mail-Programm";
"mcx_defaultEmailReader.pfm_description" =			"Pfad zum Standard-E-Mail-Programm des Benutzers. Für Programme im Benutzerordner mit „~/“ beginnen.";
"mcx_emailAddress.pfm_title" =			"E-Mail-Adresse";
"mcx_emailAddress.pfm_description" =			"E-Mail-Adresse des Benutzers, z. B. „psmith@mac.com“.";
"mcx_incomingMailServer.pfm_title" =			"Server für eintreffende E-Mails";
"mcx_incomingMailServer.pfm_description" =			"Server für eintreffende E-Mails des Benutzers, z. B. „mail.mac.com“.";
"mcx_MailServerType.pfm_title" =			"E-Mail-Servertyp";
"mcx_MailServerType.pfm_description" =			"Servertyp für eintreffende E-Mails des Benutzers.";
"mcx_outgoingMailServer.pfm_title" =			"Server für ausgehende E-Mails";
"mcx_outgoingMailServer.pfm_description" =			"Server für ausgehende E-Mails des Benutzers, z. B. „smtp.mac.com“.";

"mcx_defaultWebBrowser.pfm_title" =			"Standard-Webbrowser";
"mcx_defaultWebBrowser.pfm_description" =			"Pfad zum Standard-Web-Browser des Benutzers. Für Programme im Benutzerordner mit „~/“ beginnen.";
"mcx_homePage.pfm_title" =			"Homepage";
"mcx_homePage.pfm_description" =			"URL für die Web-Browser-Homepage des Benutzers, z. B. „http://www.apple.com/startpage“.";
"mcx_searchPage.pfm_title" =			"Suchseite";
"mcx_searchPage.pfm_description" =			"URL für die Web-Browser-Suchseite des Benutzers, z. B. „http://www.apple.com/searchpage/“.";
"mcx_downloadLocation.pfm_title" =			"Speicherort für Downloads";
"mcx_downloadLocation.pfm_description" =			"Pfad zum Download-Ordner des Benutzers. Für Pfade im Benutzerordner mit „~/“ beginnen.";
